module ZH exposing (translations)


translations : String
translations =
    """
{
  "nav": {
    "service": "服務內容",
    "about": "關於我們",
    "outsource": "跨境外包",
    "faq": "常見問題",
    "article": "精選文章"
  },
  "top": {
    "heading": "Japan Insider 是提供日本群眾募資、跨境電商操作、現地網站營運的顧問團隊",
    "slogan": "以群眾募資出發，開始日本市場開拓之旅!",
    "freeConsult": "免費諮詢",
    "knowMoreDetails": "了解更多服務細節"
  },
  "introduction": {
    "title": "連結後續銷售的群眾募資操作模式",
    "description": "群眾募資在日本越來越普及，漸漸成為海外新創進日本市場的前哨站。但群眾募資後的銷售能否持續才是團隊經營的重點，而這跟在群眾募資過程的佈局有很大的關係。Japan Insider著重於連結後續銷售的群眾募資操作模式。"
  },
  "successStories": {
    "title": "那些年與我們一起開拓的團隊",
    "actionBtn": "募資頁面",
    "successfullyCrowdFunding": "成功募資",
    "unit": "萬日幣",
    "1": {
      "description": "Japan Insider可以提供客製化的服務，協助在日本當地舉辦試用會等，在廣告上也有非常熟悉日本當地操作的成員，對我們在日本的專案很有幫助。"
    },
    "2": {
      "description": "我完全授權Japan Insider 幫我們執行日本市場的進入策略，從市場定位、行銷、廣告到出貨售服，後續的跨境電商與實體通路也都包辦了。"
    },
    "3": {
      "description": "Japan Insider 團隊對日本市場很有經驗，協助我們執行日本的群眾募資、避免了許多在台灣的盲點及可能會犯的錯誤，很推薦他們提供的服務。"
    }
  },
  "services": {
    "title": "顧問服務內容",
    "subtitle": "代理商之外，你有更多的日本進入策略與開拓模式",
    "1": {
      "title": "群眾募資執行",
      "description": "與各大平台皆有合作，專注於連結後續銷售的群眾募資策略。"
    },
    "2": {
      "title": "跨境電商操作",
      "description": "操作日本亞馬遜等電商平台，無縫接軌群眾募資後的線上銷售。"
    },
    "3": {
      "title": "自有品牌網站營運",
      "description": "建立團隊自有品牌網站，維持法規、金流、物流等現地營運。"
    }
  },
  "faq": {
    "title": "常見問題",
    "1": {
      "question": "Japan Insider 是日本公司嗎?",
      "answer": "是的，Japan Insider是註冊於日本的法人，專案成員均位於日本，協助團隊接地氣的執行，並且即時掌握日本市場動態。"
    },
    "2": {
      "question": "服務是如何收費?",
      "answer": "根據團隊需求，可以客製化調整收費方式方式收費，詳細歡迎與Japan Insider諮詢您的需求。"
    },
    "3": {
      "question": "與日本代理商有什麼不一樣?",
      "answer": "Japan Insider 注重與團隊的合作，成員可以中文溝通，讓團隊參與執行、學習日本模式，累積團隊本身長期的日本市場策略。"
    },
    "4": {
      "question": "可以協助辦試用會嗎?",
      "answer": "可以，Japan Insider有豐富的募資試用會經驗，會依據產品特性策畫企劃活動。"
    },
    "5": {
      "question": "可以協助物流處理嗎?",
      "answer": "可以，物流處理有特別優惠的策略合作物流公司，減輕資源有限團隊的負擔。"
    }
  },
  "servicePage": {
    "content": {
      "1": {
        "title": {
          "japan": "日本",
          "crowdSource": "群眾募資",
          "execute": "執行"
        },
        "description": "Japan Insider 與各大平台皆有合作，專注於連結後續銷售的群眾募資執行策略。"
      },
      "2": {
        "title": {
          "amazon": "日本亞馬遜等",
          "eCommerce": "電商操作"
        },
        "description": "操作日本亞馬遜等電商平台，無縫接軌群眾募資後的線上銷售。"
      },
      "3": {
        "title": {
          "japan": "日本",
          "brand": "自有品牌",
          "manage": "網站經營"
        },
        "description": "建立團隊自有品牌網站，維持法規、金流、物流等現地營運。"
      }
    },
    "detail": {
      "title": "不只銷售，更讓您的團隊了解日本市場操作、消費者習性!",
      "content": {
        "1": {
          "stressTitle": "市場定位",
          "title": "測試",
          "description": "協助團隊由群眾募資測試市場，由測試結果發展市場定位。"
        },
        "2": {
          "stressTitle": "行銷計畫",
          "title": "執行",
          "description": "線上數位廣告、SNS行銷操作、Influencer、PR新聞稿宣傳至少300位媒體等行銷策劃。"
        },
        "3": {
          "stressTitle": "在地內容",
          "title": "制作",
          "description": "針對日本市場消費者特性，在地化行銷文案內容、設計、素材。"
        },
        "4": {
          "stressTitle": "物流客服",
          "title": "策略",
          "description": "第一線協助團隊與日本消費者的互動、售後服務以及物流、退換貨的處理。"
        }
      }
    },
    "consult": {
      "fromCrowdSource": "以群眾募資出發，",
      "openJapanMarket": "開始日本市場開拓之旅！"
    }
  },
  "aboutPage": {
    "title": "我們幫助您的品牌在日本銷售更多！",
    "intro": {
      "1": "Japan Insider 品牌跨境顧問，所有成員皆位於日本，包括專業顧問、電商人才與設計團隊。透過串接日本當地資源，全方位協助海外品牌進入日本市場。",
      "2": "我們以精實創業、小步快跑的精神，讓品牌用快速、相對低成本的方式，破除文化阻礙，將台灣品牌打入日本市場，快速提升海外市場銷量和品牌能見度。",
      "3": "截至 2021 年，Japan Insider 服務過的大、小企業已超過 20 個，我們仍持續地為你走在日本市場進入模式的最前線，提供給專屬於你的跨境顧問服務。"
    },
    "ceo": {
      "title": "Victoer Chen (CEO)",
      "1": "2010年赴日本工作，同許多在海外的人一樣，想為台灣做點什麼。群眾募資是我們的起點，2016年協助台灣的朋友在日本執行群眾募資，開始了我們協助台灣/海外企業進入日本市場的旅程。",
      "2": "2018年成立了Japan Insider，希望透過我們這群「在日本的成員」，來幫台灣企業進入這個向來是既親近又陌生的日本市場。過去幾年，除了群眾募資，我們帶著團隊參展、接洽日本代理商、上架亞馬遜、搭建自有品牌網站、執行社群行銷、網紅推廣、廣告投放、以及在當地舉辦活動，目前為止協助了超過20個以上的品牌來到日本。",
      "3": "我們持續地優化協助台灣團隊來日本的方法。因為我們在日本，也更有機會貼近觀察日本市場的最新趨勢，以及串接當地資源。期許我們的「跨境身分」，能為台灣的團隊帶來更多的價值。"
    },
    "service": {
      "title": "提供服務",
      "1": "市場策略規劃、群眾募資執行",
      "2": "數位廣告投放、社群行銷、網紅行銷、口碑行銷、內容行銷、電子報",
      "3": "Shopify電商購物日本官網設計",
      "4": "現地活動、參展規劃、日本代理媒合",
      "5": "日本亞馬遜上架、產品頁面設計與優化",
      "6": "客戶服務以及金流、物流串接"
    },
    "team": "團隊發展",
    "office": "辦公室"
  }
}
"""
